// АН6645КС
// Влага 13.4
// Протеин 12.1
// Натура 79.0
// Выгружаем ‼️

// ____
// СА1208СК
// Влага 12.4
// Протеин 12.3
// Натура 77.4
// Выгружаем ‼️
// ____
// КА6627ЕМ
// Влага 11.7
// Протеин 12.7
// Натура 78.8
// Выгружаем ‼️
// ____
// ВН2011ІМ
// Влага 12.3
// Протеин 12.0
// Натура 77.9
// Выгружаем ‼️
// _
// АН3136ОК
// Влага 12.4
// Протеин 13.6
// Натура 79.8
// Выгружаем ‼️
// ____
// АН7832ОВ
// Влага 13.0
// Протеин 13.0
// Натура 80.2
// Выгружаем ‼️
// ____
// АН3997КВ
// Влага 13.0
// Протеин 12.0
// Натура 77.1
// Жуки 3
// Амброзия 16
// Не Выгружаем ‼️‼️‼️
// ____
// АЕ6399ОО
// Влага 12.0
// Протеин 12.7
// Натура 78.1
// Выгружаем ‼️
// ____
// АІ5698
// Влага 11.9
// Протеин 12.7
// Натура 79.8
// Выгружаем ‼️
// ____
// КА3032ВС
// Влага 11.6
// Протеин 12.3
// Натура 80.0
// Жук 1
// Выгружаем ‼️
// ____
// АН4377МХ
// Влага 12.8
// Протеин 12.3
// Натура 77.9
// Выгружаем ‼️
// ____
// ВН1874КІ
// Влага 12.3
// Протеин 12.9
// Натура 78.9
// Выгружаем ‼️
// ____
// АЕ7641РК
// Влага 13.2
// Протеин 12.7
// Натура 77.5
// Выгружаем ‼️
// ____
// КА1641НР
// Влага 13.0
// Протеин 12.6
// Натура 77.2
// Выгружаем ‼️
// ____
// АН2311ОН
// Влага 12.6
// Протеин 12.9
// Натура 79.1
// Жук 1
// Выгружаем ‼️
// ____
// АН3744ІЕ
// Влага 12.7
// Протеин 12.9
// Натура 79.8
// Жук 1
// Выгружаем ‼️
// ___
// АН4374ОЕ
// Влага 12.3
// Протеин 12.9
// Натура 80.3
// Выгружаем ‼️
// ___
// АН4367ОЕ
// Влага 12.3
// Протеин 13.6
// Натура 79.8
// Жук 1
// Выгружаем ‼️
// ___
// ВІ6026ЕВ
// Влага 12.0
// Протеин 12.9
// Натура 80.1
// Выгружаем ‼️
// ____
// СА9297ВН
// Влага 11.8
// Протеин 12.2
// Натура 78.7
// Выгружаем ‼️
// ____
// АН4485НА
// Влага 13.0
// Протеин 11.6
// Натура 77.1
// Жуки 3
// Амброзия 120
// Не выгружаем ‼️‼️‼️

// ____
// АН1796ІН
// Влага 12.9
// Протеин 12.5
// Натура 79.4
// Выгружаем ‼️
